<template>
  <div>
    <h2>Отзывы</h2>
    <div class="popup-feedback__comment" v-for="comment in comments" :key="comment.name">
      <h5>{{comment.name}}</h5>
      <div class="popup-feedback__category">{{comment.category}}</div>
      <p>{{comment.comment}}</p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'PopupContentFeedback.vue',
  data() {
    return {
      comments: [{
        name: 'Илья, Одесса',
        category: 'Переезд квартирный',
        comment: 'Мы с женой уже второй раз обратились к ребятам. Первый был случайно, увидели объявление и решили не заморачиваться, если бы сломали наш старый диван, мы бы не расстроились)) Но не сломали. Сейчас переезжали в новый дом, тоже все круто. Спасибо!',
      }, {
        name: 'Алена Александровна, Одесса',
        category: 'Перевозка 1 вещи',
        comment: 'Добрый день! Передаю большую благодарность грузчику Александру за его внимательность и заботу о кровати. Разобрал, все упаковал, подписал. Потом собрал все на новом месте, ни тебе царапинки, ни пылинки. Буду к вам обращаться еще!!',
      }, {
        name: 'Евгения, Николаев',
        category: 'Переезд квартирный',
        comment: 'Сначала отнеслась с настороженностью, боялась что грузчики будут нетрезвые, или машина грязная. Всякое раньше  бывало… Тем более, переезжать пришлось не на соседнюю улицу. Зря переживала. В один момент пришлось даже идти пить кофе, потому что не знала, куда себя деть, пока ребята трудились :) Как-то все у них легко так получалось, спасибо!',
      }, {
        name: 'Андрей, Киев',
        category: 'Перевозка 1 вещи',
        comment: 'Я не доверяю почтам, только частным транспортникам. Пришлось передавать ребятами в Киев важный предмет….Все люкс',
      }, {
        name: 'Пётр, пгт Авангард, Одесская обл.',
        category: 'Переезд дома',
        comment: 'Быстро справились, молодцы',
      }, {
        name: 'Марія, Одесса',
        category: 'Коммерческий переезд',
        comment: 'Перевозили увесь офіс з підсопками. Все супер!! Але я б радила ще зробити аплікацію, щоб відстежувати машину, як у таксі. Дякую!! (Іван та Саша були грузчики - ніяких нарікань)',
      }],
    };
  },
};
</script>

<style lang="scss">
.popup-feedback__comment {
  margin-bottom: 30px;
  h5 {
    color: $colors-accent;
    margin-bottom: 0;
  }
  .popup-feedback__category {
    font-size: rem(12);
    color: rgba($colors-accent, .6);
    margin-bottom: 10px;
  }
}
</style>
