<template>
  <div>
    <h2>Перевозка имущества</h2>
    <p>Вам нужно быстро и аккуратно перевезти личные вещи, сейф или технику в сохранности и не переплачивая? Это
      возможно! Профессиональные грузчики и специально оборудованный, современный транспорт - выбор практичных людей,
      дорожащих своим временем и спокойствием. Наши опытные специалисты оперативно разберут и соберут мебель, упакуют
      все объекты и обеспечат первозданный вид транспортируемого.</p>
    <p>Опции:</p>
    <ul>
      <li>Аренда автомобиля без грузчиков - от 160 грн/час</li>
      <li>Аренда автомобиля с грузчиком/грузчиками - от 260 грн/час (за 1-го грузчика), от 360 грн/час (за 2-х грузчиков) </li>
      <li> Услуги грузчиков без автомобиля - 100 грн/час
        <p>В стоимость не входит подъем стройматериалов вручную, грузов свыше 100 кг, а также крупногабаритных монолитных
          предметов (напр. рояль)</p>
      </li>
      <li>Упаковка - подбирается индивидуально, исходя из задачи.</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentStuffMove.vue',
};
</script>

<style lang="scss">
</style>
