<template>
  <div>
    <p>ТОВ «Этаж»</p>
    <p>Украина, г. Одесса, …</p>
    <p>+38 </p>
    <p>почта</p>
    <p>карта проезда</p>
    <p>Служба контроля качества</p>
    <ul>
      <li>(отзывы о проделанной работе, предложения по улучшению качества оказанных услуг)</li>
    </ul>
    <p>Руководитель отдела маркетинга</p>
    <ul>
      <li>Предложения по сотрудничеству, совместным маркетинговым мероприятиям</li>
    </ul>
    <p>Генеральный директор</p>
    <p>Реквизиты</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentContacts',
};
</script>

<style lang="scss">
</style>
