<template>
  <div>
    <h2>Офисный переезд</h2>
    <p>Когда каждый час работы драгоценен, а количество офисных предметов кажется неисчислимым, на помощь приходим мы
      и в считанные часы вы уже находитесь на новом рабочем месте в полной готовности возобновлять рабочий процесс. При
      правильном планировании, офисный переезд занимает от половины, до одного рабочего дня, в зависимости от размера и
      количества рабочих мест</p>
    <p>Почему стоит выбрать нас при офисном переезде?</p>
    <ul>
      <li>Мы предложим вам оптимальный план переезда и гарантируем сохранность имущества.</li>
      <li>Профессиональные сборщики быстро и качественно разберут и соберут офисную мебель на новом месте.</li>
      <li>Доставим необходимые упаковочные материалы и оперативно упакуем все имущество, подлежащее перевозке.</li>
      <li>Для скорейшего восстановления рабочего процесса, специалисты расставят мебель и обустроят рабочие места вещами
        сотрудников, навесят жалюзи и необходимые элементы техники.</li>
      <li>Перевозим сейфы, архивы и другое офисное оборудование на специально оснащенных автомобилях.</li>
      <li>По окончании переезда мы вывозим весь использованный упаковочный материал.</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentOfficeMove.vue',
};
</script>

<style lang="scss">
</style>
