<template>
  <div>
    <h2>Наша цель</h2>
    <p>  Мы хотим сделать мир лучше: «Этаж» упрощает жизнь людей, освобождая их от суеты и забот. С нами, ранее такой
      трудоемкий процесс переезда или транспортировки, становится простым и приятным, а усилия со стороны клиентов
      сводятся к минимуму.</p>
    <p>Довольные, спокойные, счастливые люди - залог процветающего общества и наша главная цель.</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentOurGoal',
};
</script>

<style lang="scss">
</style>
