<template>
  <div>
    <p>К моменту начала 2019 года за нашими плечами уже:</p>
    <ul>
      <li>более 420 000 км украинских дорог, которые мы преодолели в
        процессе грузоперевозок и переездов;</li>
      <li>более 7340 квартирных переездов;</li>
      <li>54 транспортированных рояля;</li>
      <li> и невероятное количество разобранных и собранных шкафов, кухонь, стенок и кроватей.</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentFacts',
};
</script>

<style lang="scss" scoped>
</style>
