<template>
  <div>
    <p>Мы первый современный сервис переездов и грузоперевозок по Одессе и области. </p>
    <p>Первый - потому что те принципы предоставления услуг, которые мы сформировали после долгих лет опыта, сотен
      отзывов и мнений, являются новыми и прогрессивными.</p>
    <p>Современный - потому что весь мир давно пользуется сложными и, в то же время, интуитивно понятными для потребителя
      технологиями. Они призваны быстро и без усилий со стороны пользователя решать его задачи. Таким мы сделали наш
      сайт и всю систему работы в целом. Простота, безопасность и экономия времени клиента - те основные принципы, на
      которых строится любая сфера услуг 21го века в прогрессивных странах, мы внедрили их и в нашу.</p>
    <p>Осуществление переездов и грузоперевозок по Украине - то дело, которе давно выбрало нас, а не наоборот. И с тех пор
      мы отточили процессы, усовершенствовали команду и каждый день становимся еще лучше, прислушиваясь к обратной
      связи и тенденциям в мире.</p>
    <p>В зависимости от ваших задач мы готовы организовать переезд под ключ или оказать ряд отдельных услуг:</p>
    <ul>
      <li>Транспортировка имущества</li>
      <li>Переезд квартиры/коттеджа/дачи</li>
      <li>Переезд офиса/коммерческого помещения</li>
      <li>Услуги грузчиков</li>
      <li>Сборка/разборка мебели</li>
      <li>Упаковочные материалы</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentAboutUs',
};
</script>

<style lang="scss">
</style>
