<template>
  <div>
    <h2>Специалисты</h2>
    <p>Чтобы процесс переезда прошел легко и быстро, мы постоянно работаем над поддержанием и улучшением уровня
      навыков специалистов. Все наши сотрудники регулярно проходят курсы повышения квалификации и подтверждают свой
      уровень посредством переаттестаций. </p>
    <p>Кто выполняет всю работу по переездам и транспортировкам?</p>
    <ul>
      <li>Команда специалистов, сформированная путем тщательного отбора и стажировок.</li>
      <li>Вежливые, в опрятной униформе работники.</li>
      <li>Внимательные к пожеланиям клиентов профессионалы.</li>
      <li>Физически выносливые ребята.</li>
      <li>Ответственные и пунктуальные сотрудники.</li>
    </ul>
    <p>Опции:</p>
    <ul>
      <li>Услуги грузчиков - 180 грн/час</li>
    </ul>
    <p>В стоимость не входит подъем стройматериалов вручную, грузов свыше 100 кг, а также крупногабаритных монолитных
      предметов (напр. рояль)</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentSpecialists.vue',
};
</script>

<style lang="scss">

</style>
