<template>
  <div>
    <h2>История</h2>
    <p>Наша компания начала свою деятельность в Одессе, в 2009 году. Скромный офис всегда был переполнен звонками,
      общением и неиссякаемыми идеями молодого, горящего своим делом коллектива. Уже тогда нас объединяло стремление
      сделать мир чуточку лучше. Нашими главными приоритетами с первого дня стали высокое качество работы, честность и
      открытость в отношениях с клиентами.</p>
    <p>Но давно устоявшаяся система в сфере услуг сталкивала нас с предрассудками клиентов, связанными с горьким опытом
      с другими компаниями и непониманием процесса в целом. Мы же всегда стремились вывести сервис на новый,
      профессиональный уровень.</p>
    <p>Хоть наши коллеги и считали нас максималистами, но, проникаясь нашей философией, постепенно присоединялись к
      нашей команде.</p>
    <p>К 2017 году мы уже сформировали большой коллектив опытных единомышленников в сервис «Этаж», и с тех пор успешно
      упрощаем жизнь многим людям, освобождая их от ненужных формуляров, хлопот и переживаний.</p>
    <p>За это время мы осуществили тысячи переездов, транспортировали сотни тысяч тонн груза, а главное, обрели
      неисчислимое количество новых друзей среди наших клиентов. Каждый раз, когда мы слышим, что к нам обращаются по
      рекомендации, мы понимаем, что находимся на верном пути.</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentHistory',
};
</script>

<style lang="scss">
</style>
