<template>
  <div>
    <p>Оплата производится по завершении процесса переезда или грузоперевозки.</p>
    <p>Ориентировочная стоимость оглашается предварительно, при учете вида услуги и предполагаемого времени работы
      автомобиля и специалистов. </p>
    <p>Изменения суммы возможны только в индивидуальных случаях задержки со стороны клиента, пробок, и других
      непредвиденных, независящих от нас ситуаций.</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentPayment.vue',
};
</script>

<style lang="scss">
</style>
