<template>
  <div>
    <h2>Автопарк</h2>
    <p>Какие автомобили будут перевозить имущество?.</p>
    <p>Наш автопарк состоит из Мерседесов разной грузоподъемности и вместительности от 11 до 117 м3.</p>
    <p>Автомобили всегда чистые, технически оснащенные стяжными стропами и прокладочным материалом.</p>
    <p>В каждом конкретном случае на заказ выезжает транспорт специально подобранный с учетом объема перевозимого
      имущества клиента.</p>
    <p>Почему стоит выбрать наши автомобили?</p>
    <ul>
      <li>Современный автопарк
        <p>Собственный современный автопарк грузовых машин позволяет удовлетворить все потребности клиентов, осуществить
          срочные перевозки квартир и офисов.</p>
      </li>
      <li>Профессиональное оснащение
        <p>Все автомобили обеспечены фиксирующими ремнями и прокладочными материалами для обеспечения полной
          сохранности груза.</p>
      </li>
      <li> Индивидуальных подход
        <p>Мы всегда учитываем индивидуальные пожелания клиентов и советуем наиболее выгодный вариант транспорта.</p>
      </li>
    </ul>
    <p>Аренда автомобиля с водителем - от 220 грн/час</p>
  </div>
</template>

<script>
export default {
  name: 'PopupContentSpecialists',
};
</script>

<style lang="scss">
</style>
