<template>
  <div>
    <h2>Упаковка</h2>
    <p>Важным условием соблюдения сохранности имущества при перевозке является правильный вид и способ упаковки. С ее
      использованием мы гарантируем полную безопасность всех транспортируемых объектов. </p>
    <p>Виды упаковочных материалов:</p>
    <ul class="info-packages">
      <li>
        <h6>Картонный короб</h6>
        <img src="/static/images/packages/img_1_2x.jpg" alt="" />
        <p>Предназначен для упаковки одежды, постельного белья, игрушек, книг, посуды, офисных папок с документамии прочих объемных вещей.</p>
      </li>
      <li>
        <h6>Пленка Стрейч</h6>
        <img src="/static/images/packages/img_2_2x.jpg" alt="" />
        <p>Применяется для обёртывания предметов и материалов в целях защиты от пыли, а также повреждений, связанных с транспортировкой и хранением или для фиксации выдвижных элементов.</p>
      </li>
      <li>
        <h6>Воздушно-пупырчатая пленка</h6>
        <img src="/static/images/packages/img_3_2x.jpg" alt="" />
        <p>Обеспечивает создание вокруг предметов защитной оболочки, эффективно предохраняющей от ударов и других механических воздействий, а также от влаги и пыли.</p>
      </li>
      <li>
        <h6>Скотч</h6>
        <img src="/static/images/packages/img_4_2x.jpg" alt="" />
        <p>Особо прочная лента повышенной клейкости на п/э основе.</p>
      </li>
      <li>
        <h6>Уголок картонный</h6>
        <img src="/static/images/packages/img_5_2x.jpg" alt="" />
        <p>Используется для защиты углов мебели, техники и картин от царапин, сколов, вмятин и других повреждений.</p>
      </li>
      <li>
        <h6>Мешок полипропиленовый</h6>
        <img src="/static/images/packages/img_6_2x.jpg" alt="" />
        <p>Применяется для транспортировки мелких и сыпучих материалов, продукции сельского хозяйства и разнообразной промышленной продукции, тканей, спецодежды и химикатов.</p>
      </li>
      <li>
        <h6>Вспененный полиэтилен</h6>
        <img src="/static/images/packages/img_7_2x.jpg" alt="" />
        <p>Обеспечивает полную защиту от попадания влаги и пыли, предотвращает механические повреждения: как мелкие царапины, так и возможные деформации, благодаря амортизирующим свойствам.</p>
      </li>
      <li>
        <h6>Мешок полиэтиленовый</h6>
        <img src="/static/images/packages/img_8_2x.jpg" alt="" />
        <p>Защищает предметы от грязи и пыли, моли, а также возможных повреждений, связанных с транспортировкой и хранением.</p>
      </li>
      <li>
        <h6>Бумага для упаковки</h6>
        <img src="/static/images/packages/img_9_2x.jpg" alt="" />
        <p>Обеспечивает создание вокруг предметов защитной оболочки, эффективно предохраняющей от механических воздействий, а также от влаги и пыли.</p>
      </li>
      <li>
        <h6>Гофрокартон</h6>
        <img src="/static/images/packages/img_10_2x.jpg" alt="" />
        <p>Защищает перевозимые изделия не только от механических воздействий, но и частично от воздействия влаги, переносит плоскостное и торцевое сжатие, вибрационные воздействия и даже падение с небольшой высоты.</p>
      </li>
    </ul>
    <p>Планируете самостоятельно упаковать вещи?</p>
    <p>Наши менеджеры посоветуют вам оптимальные, подходящие под ваши индивидуальные задачи упаковочные материалы.</p>
    <p>Доставка: </p>
    <ul>
      <li>150 грн (Савиньон и Поселок - 250)</li>
    </ul>
    <p>Самовывоз</p>
    <ul>
      <li>Сформировав предварительный заказ по телефону, вы сможете оплатить и забрать его по адресу ул. Колоническая, 7.</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentPackage.vue',
};
</script>

<style lang="scss">
.info-packages {
  list-style: none;
  margin: 0;
  padding: 0;

  & > li {
    margin: 1.5rem .5rem 2rem 0;

    & > h6 {
      color: lighten($colors-accent, 10%);
      margin-bottom: 1rem;
    }
  }
}
</style>
