<template>
  <div>
    <h2>Упаковка</h2>
    <p>Важным условием соблюдения сохранности имущества при перевозке является правильный вид и способ упаковки. С ее
      использованием мы гарантируем полную безопасность всех транспортируемых объектов. </p>
    <p>Виды упаковочных материалов:</p>
    <ul>
      <li>Картонные коробки</li>
      <li>Воздушно-пузырчатая пленка</li>
      <li> Стрейч-пленка</li>
      <li>Скотч</li>
      <li>Гофро-картон</li>
      <li>Упаковочная бумага</li>
      <li>Полиэтиленовые мешки</li>
      <li>Строительные мешки</li>
    </ul>
    <p>Планируете самостоятельно упаковать вещи?</p>
    <p>Наши менеджеры посоветуют вам оптимальные, подходящие под ваши индивидуальные задачи упаковочные материалы.</p>
    <p>Доставка: </p>
    <ul>
      <li>60 грн (Савиньон и Поселок - 120)</li>
    </ul>
    <p>Самовывоз</p>
    <ul>
      <li>Сформировав предварительный заказ по телефону, вы сможете оплатить и забрать его по адресу ул. Колоническая, 7.</li>
    </ul>
  </div>
</template>

<script>
export default {
  name: 'PopupContentPackage.vue',
};
</script>

<style lang="scss">
</style>
