<template>
  <div>
    <p>Переезд - это одновременно и приятное, и волнующее событие, которое при ответственном подходе может остаться
      одним из приятнейших воспоминаний. Хорошо продуманный процесс занимает менее одного дня. И уже вечером вы будете
      сидеть в любимом кресле, окидывая взглядом новое помещение, видя, что вся мебель собранна и расставлена по
      задуманному плану, а предметы интерьера магически вписались в новое пространство. Вас окружает гармония и порядок,
      но вы по-прежнему, как и утром, полны сил и вдохновения для новой страницы жизни, так как все хлопоты переезда мы
      взяли на себя.</p>
    <p>Как проходят с нами переезды под ключ?</p>
    <ol>
      <li>Предварительная оценка стоимости по результатам обращения или выезда оценщика (эта опция у нас бесплатна!),
        согласование графика переезда. </li>
      <li>Подготовка имущества к перевозке.
        <p>Наши специалисты упаковывают и маркируют предметы интерьера, вещи, бытовую технику, разбирают мебель (при
          необходимости проводят демонтаж встроенной) упаковывают и подписывают ее элементы.</p>
      </li>
      <li> Перевозка
        <p>Грузчики спускают все объекты к автомобилю. Укладывают их, используя специальные прокладочные материалы и
          стропы, которыми оснащены все машины. Водитель аккуратно перевозит имущество по указанному адресу.
          Осуществляется подъем вещей в новое помещение.</p>
      </li>
      <li>Обустройство
        <p>Специалисты производят распаковку имущества, сборку и расстановку мебели, навешивают зеркала, телевизор и жалюзи.
          Вывозят все использованные упаковочные материалы.</p>
      </li>
    </ol>
  </div>
</template>

<script>
export default {
  name: 'PopupContentFlatMove.vue',
};
</script>

<style lang="scss">
</style>
